{
  "36143CF0-DFA4-44F1-BBB6-F4D5AE503D4B" : "\n Discover!",
  "6D54E7A3-C686-4D35-A46B-F7A75EBB5644" : "Historia oficial del equipo",
  "69B6C3D4-042C-4A2C-A9BF-41A46F017128" : "Obtenga más información sobre Insights aquí.",
  "242ACECF-5E63-4F15-A4AA-8F1265F1A686" : "Presentando",
  "C2BE5CD8-BD73-4328-9EF3-AB8F12626154" : "In-App Insights \ny Bitmoji Deluxe!",
  "8888E1D3-E165-4272-A23C-17A66601C16F" : "Tenga en cuenta que sus colaboradores también tendrán acceso a su historia Insights. Para agregar más colaboradores, asegúrese de ser amigos en Snapchat y de que tengan una dirección de correo electrónico verificada, luego diríjase a Configuración> Servicios adicionales> Historia oficial> y escriba su nombre de usuario. Puedes eliminar colaboradores en cualquier momento.",
  "A99330E7-8834-4F86-B22C-5CDE9BF6AC3C" : "Acabamos de lanzar dos nuevas características que le acercarán un \n\n \nLa primera: Historia y opinión del público en Snapchat! A partir de hoy, podrás acceder a estas métricas directamente desde tu teléfono. Simplemente toque el botón de Perspectivas en su página de perfil y comience a aprender más sobre su audiencia \n",
  "AFF42771-FA22-4FA1-B2C1-53CEEC35E2D9" : "También presentamos \"Bitmoji Deluxe\", un estilo de bitmoji completamente nuevo que facilita la creación de bitmojis que reflejan con mayor precisión los diversos atributos físicos, preferencias de estilo y personalidades de nuestra comunidad. Encontrará cientos de opciones y combinaciones adicionales a través de peinados, colores de cabello, tonos de piel, accesorios y más.",
  "342F7A99-9D2F-4889-B7A7-441EEC113337" : "Para hacer o editar tu Bitmoji desde Snapchat, toca el ícono de Perfil en la parte superior izquierda de la pantalla de la Cámara> Ve a la pantalla de tu Perfil> y presiona \"Agregar Bitmoji\" o \"Bitmoji\" para comenzar. \n\nSi tiene alguna pregunta, no dude en comunicarse con su representante de Snapchat o envíe un correo electrónico a officialsturisteam@snap.com. \n\n¡Esperamos que esto lo acerque aún más a las personas que disfrutan sus Historias todos los días! \n"
}